$(document).ready(function () {
    $('.one').click(function (e) { 
        e.preventDefault();
        $('.explonation > p').text('Войс о том, что проспали за ночь. Может быть любая новость: мировая, федеральная. Главное, чтобы было видео из интернета, чтобы тут же скачать и перекрыть им. Ссылку на него не забываем указывать.');
    });
    $('.two').click(function (e) { 
        e.preventDefault();
        $('.explonation > p').text('Гостя можно на любую тему. Сначала небольшая подводка с содержанием новости, а потом анонс. Пример: "Грузинское вино на прилавках Красноярска подорожало на 30%, сообщает роспотребнадзор. Так крупные торговые сети отреагировали частичный запрет на ввоз вина из Грузии. Об этом подробнее поговорим с гостем в студии во второй части выпуска. А пока к другим темам"');
    });
    $('.three').click(function (e) { 
        e.preventDefault();
        $('.explonation > p').text('Войс о том, что проспали за ночь. Может быть любая новость: мировая, федеральная. Главное, чтобы было видео из интернета, чтобы тут же скачать и перекрыть им. Ссылку на него не забываем указывать. Из этого же видео берем ЖЗ или СНХ.');
    });
    $('.four').click(function (e) { 
        e.preventDefault();
        $('.explonation > p').text('Прямое включение автора по скайпу. Коротко сообщаем его новость и даем ему возможность ответить на вопросы: где он сейчас, куда поедет, кого запишет, какие предположения есть по этой проблеме. Автор анонсирует сюжет в 19:00');
    });
    $('.five').click(function (e) { 
        e.preventDefault();
        $('.explonation > p').text('Войс из вечернего выпуска накануне. Повторяем, если это ТЗ, или, на ваш взгляд, настолько хорош, что повторить стоит.');
    });
    $('.six').click(function (e) { 
        e.preventDefault();
        $('.explonation > p').text('Войс из вечернего выпуска накануне. Повторяем, если это ТЗ, или, на ваш взгляд, настолько хорош, что повторить стоит.');
    });
    $('.seven').click(function (e) { 
        e.preventDefault();
        $('.explonation > p').text('Сюжет из вечернего выпуска накануне. Повторяем, если это ТЗ, или, на ваш взгляд, настолько хорош, что повторить стоит.');
    });
    $('.eight').click(function (e) { 
        e.preventDefault();
        $('.explonation > p').text('Гость в студии. Подводимся уже коротко. Пример: "А сейчас с экспертом в студии обсудим подорожание грузинских вин. У нас в гостях...". ХРОН - 5 мин');
    });
    $('.nine').click(function (e) { 
        e.preventDefault();
        $('.explonation > p').text('Берем планшет и открываем опрос в нашей группе в ВК, если не забыли сказать об этом сайту накнуне. Читаем еще раз вопрос и озвучиваем итоги. Разбавляем комментариями под этим постом. Если мало, можно придуманные. ');
    });
    $('.ten').click(function (e) { 
        e.preventDefault();
        $('.explonation > p').text('Начинаем с фразу "Об этом же вчера мы спрашивали красноярцев на улице. Вот что они ответили"');
    });
    $('.eleven').click(function (e) { 
        e.preventDefault();
        $('.explonation > p').text('Рубрика повтора наших архивных сюжетов. В конце недели Тимофей кидает в папку выпуски новостей на следующую неделю. Выбираем оттуда стоящие войсы и сюжеты. Их пожвожку переписываем на нашу. Подводку к сюжету можно придумать самому или переписать архивную без слов-привязок ко времени');
    });
    $('.twelve').click(function (e) { 
        e.preventDefault();
        $('.explonation > p').text('Архивный сюжет целиком');
    });
    $('.thirteen').click(function (e) { 
        e.preventDefault();
        $('.explonation > p').text('Подводку к сюжету можно придумать самому или переписать архивную без слов-привязок ко времени');
    });
    $('.fourteen').click(function (e) { 
        e.preventDefault();
        $('.explonation > p').text('Архивный сюжет целиком');
    });
    $('.fifteen').click(function (e) { 
        e.preventDefault();
        $('.explonation > p').text('Погода сейчас. В эту позицию пишем стандартную форму погоды. "И теперь о погоде. СЕЙЧАС за окном облачно, без осадков. Ветер с-з 5 м/с. Атмосферное давление 743 мм. рт. ст. Температура воздуха 2 градуса тепла"');
    });
    $('.sixteen').click(function (e) { 
        e.preventDefault();
        $('.explonation > p').text('Обычная прощалка. Желательно, у каждого своя. Прощаемся до 15:00');
    });
});